{
    "q1": "How do I start earning money?",
    "a1": "To start working with Nephrite , you need to go through a simple registration procedure on our website.\nAfter that all investment work will be done by us and you will receive daily income from it.",
    "q2": "What is the minimum deposit amount?",
    "a2": "The minimum deposit amount is 50 US dollars",
    "q3": "What are the risks?",
    "a3": "Investing is always associated with risk. However, it is important that this risk is not only justified but also minimised. This is exactly what we and our business model are trying to do. Our risk minimisation strategy consists of several elements:\n\nThe first is a team of analysts responsible for trading who are constantly faced with varying levels of risk, both short and long term;\n\nThe second is the creation of bespoke investment strategies to minimise risk in that particular area;\n\nThe third is diversification in operations, primarily investments. We clearly keep a balance between short-term investments, and long-term investments, which serve as a basis for stability and strategic development. Simply put, if we have any financial difficulties with one investment model, we can compensate it with profits from others.\n\nAll of this is reflected in our business model and daily operations, so follow the project and become our investor to experience first-hand how it all works.",
    "q4": "What electronic currency is used for work",
    "a4": "Our company currently works with the following payment systems: Bitcoin, Ethereum, USDT, BUSD, BNB.",
    "q5": "Is there a limit on the amount of withdrawal?",
    "a5": "There are restrictions on the minimum withdrawal amount of $50. Less than $50 you can not withdraw. Anything over $50 you can withdraw at any time.",
    "q6": "How often are accruals made? How quickly are payments made?",
    "a6": "Investment profits are accrued on a daily basis. Withdrawal requests are processed within a minimum of 5 minutes and a maximum of 72 hours. In practice, however, they are processed within a few hours."
}