{
    "q1": "Как мне начать зарабатывать деньги?",
    "a1": "Чтобы начать работать с Nephrite , вам необходимо пройти простую процедуру регистрации на нашем сайте.\nПосле этого вся инвестиционная работа будет выполняться нами, а вы будете получать от нее ежедневный доход.",
    "q2": "Какая минимальная сумма депозита?",
    "a2": "Минимальный размер депозита - 50 долларов сша",
    "q3": "Какие существуют риски?",
    "a3": "Инвестирование всегда связано с риском. Однако важно, чтобы этот риск был не только оправдан, но и сведен к минимуму. Именно это мы и наша бизнес-модель пытаемся сделать. Наша стратегия минимизации риска состоит из нескольких элементов:\n\nПервый - это команда аналитиков, ответственных за торговлю, которые постоянно сталкиваются с различными уровнями риска, как краткосрочного, так и долгосрочного;\n\nВторой - создание индивидуальных инвестиционных стратегий для минимизации риска в данной конкретной области;\n\nТретий – диверсификация в работе, в первую очередь – инвестиций. Мы четко держим баланс между краткосрочными инвестициями, и долгосрочными инвестициями, которые служат для нас почвой для стабильности и стратегического развития. Проще говоря, если у нас возникнут какие-либо финансовые сложности с одной инвестиционной моделью, то мы сможем это компенсировать прибылью с других.\n\nВсе это отображено в нашей бизнес-модели и ежедневной работе, поэтому следите за проектом и становитесь нашим инвестором, чтобы лично убедиться, как все работает.",
    "q4": "Какая электронная валюта используется для работы?",
    "a4": "Наша компания на данный момент работает с такими платежными системами: Bitcoin, Ethereum, USDT, BUSD, BNB.",
    "q5": "Есть ли ограничения на сумму вывода денежных средств?",
    "a5": "Есть ограничения на минимальную сумму вывода от 50$ . Менее 50$ нельзя вывести. Все что больше 50$ , вы можете вывести в любой момент.",
    "q6": "Как часто осуществляются начисления? Насколько быстро производятся выплаты?",
    "a6": "Прибыль от инвестиций начисляется ежедневно. Запросы на вывод средств обрабатываются в течение минимум 5 минут и максимум 72 часов. На практике, однако, они обрабатываются в течение нескольких часов."
}